[
  {
    "title": "Adult Friendships",
    "tags": ["player_1"],
    "description": "Each of you gets this card because friends are key to your health, happiness, resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s about cultivating relationships that will support and sustain you along with boosting the health of your marriage.",
    "suit": "magic"
  },
  {
    "title": "Adult Friendships",
    "tags": ["player_2"],
    "description": "Each of you gets this card because friends are key to your health, happiness, resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s about cultivating relationships that will support and sustain you along with boosting the health of your marriage.",
    "suit": "magic"
  },
  {
    "title": "Extended Family",
    "tags": [],
    "description": "Someone’s got to remember to call Great-Aunt Mary on her ninetieth birthday. Same goes for scheduling playdates with cousins if you want the kids to have a relationship (even if you’re the one who always ends up doing the two-hour roundtrip drive). Depending on how much you and your partner value this card, this CPEer might plan frequent get-togethers with relatives or just be the one to remember to invite Uncle Norman to Thanksgiving dinner knowing full well he’ll have one too many drinks and talk politics all night.",
    "suit": "magic"
  },
  {
    "title": "Fun & Playing",
    "tags": [],
    "description": "Maybe you’ve forgotten that parenting is fun! So fun that after you take your kids to the indoor water park they begged you to take them to, your ensuing urinary tract infection feels totally worth it. Seriously, childhood should include interactive playful moments as a family on a regular basis, and those moments and memories are, in fact, magical (UTI notwithstanding). This cardholder will CPE ongoing time for fun, such as arranging to throw a football around in the park at twilight, creating a weekly family game night, or any other activities your kids enjoy. Holding this card can be a blast, so be sure to hand it back and forth regularly with your partner and spread the fun around.",
    "suit": "magic"
  },
  {
    "title": "Gifts",
    "tags": ["family"],
    "description": "Gift giving is not about buying something because a date on the calendar compels you to. When you get it right, it’s about connection and appreciation. The Magic here lies in finding gifts and writing cards that will make your family members feel special when a holiday, graduation, birthday, or any other occasion comes around. So the next time you see a card with a message that would resonate with your child, you might purchase it even though his or her birthday is a few months away.",
    "suit": "magic"
  },
  {
    "title": "Gifts",
    "tags": ["vips"],
    "description": "When it comes to Very Important People gift giving, the recipient might be your child’s teacher, coach, or the neighbors hosting you two doors down. If regifting is your thing, then CPEing this card can be easy and straightforward. Alternatively, this cardholder may wish to spend more time personalizing gifts and writing heartfelt cards. Either way—or somewhere in the middle—gift giving is an opportunity to connect with and thank the very important people in your life, which requires year-round CPE. Exception: Other kids’ birthday gifts stays with the “birthday celebrations (other kids)” cardholder.",
    "suit": "magic"
  },
  {
    "title": "Holiday Cards",
    "tags": [],
    "description": "Get ready to turn the already chaotic holidays into a job filled with a spreadsheet of personal contacts (did they move?), address labels, and the inevitable returned cards that haunt you until next year. The amount of time—even if you go digital with an e-card—is colossal. Not to mention the nearly impossible feat of taking a family picture with everyone looking in the same direction and smiling! But think about it: It’s the one time a year Cousin Susie sees a picture of your growing family. In other words, holiday cards can be a meaningful touch point that makes all the CPE well worth it.",
    "suit": "magic"
  },
  {
    "title": "Holidays",
    "tags": [],
    "description": "Just the time it takes to get holiday ornaments out of storage and unwrap them merits a glass of wine (or three), and that’s before the hard work even begins. From cooking to decor to all the logistics, CPEing any holiday is like running an event-planning company—sans the paycheck. When the kids want to attempt their own impossible-to-make (but too-cute-to-resist) Halloween costumes, this cardholder will make the Magic happen.Same goes for figuring out who’s hosting Thanksgiving, organizing Easter brunch with second cousins twice removed, and every other holiday and special ritual that your family celebrates. Saving grace: “travel,” “gifts (family)” and “magical beings” cards are not included in this card. In other words, leaving cookies out for Santa isn’t on you.",
    "suit": "magic"
  },
  {
    "title": "Marriage & Romance",
    "tags": [],
    "description": "#herofail is what one mom called it when her husband scheduled a series of surprise romantic dinners on Thursday nights not realizing that’s when she holds the “transportation (kids)” card for their daughter’s play rehearsals. Her husband’s heart was in the right place, but this card (like all of ’em) takes Conception, Planning, and Execution—emphasis needed on the Planning in his case. This cardholder might be the one who, for example, initiates a regular date night (on a night that works!). Planning for kid-free time can feel like a logistical nightmare (scheduling a sitter, coordinating calendars, and agreeing on details), but cardholders who pull it off report it’s well worth it.",
    "suit": "magic"
  },
  {
    "title": "Partner Coach",
    "tags": [],
    "description": "Every time you help your loved one with his or her work, you are engaging in the highly invisible work of partner coaching. When you edit an email before your husband sends it to his boss, help him plan an important outing with a client, or lie in bed at night thinking through how he could be considered for a promotion, you are doing the loving and often unrecognized work of “coaching” your partner. This card can be one-sided (that is, a wife helping a husband but not the other way around). The aspiration is to hand off the card more equitably so both partners can benefit from each other’s support and advice.",
    "suit": "magic"
  },
  {
    "title": "Spirituality",
    "tags": [],
    "description": "This card looks and feels different to everyone—perhaps even within your own home—so all the more reason you should consult your partner in the Planning to make sure you’re on the same page. (Ahem, you don’t have carte blanche to join a cult just because it’s your card.) It may involve attending church/synagogue/mosque, planning events like communion or a bar/bat mitzvah, establishing a relationship with clergy members, enforcing dietary beliefs, creating a family meditation ritual, or any number of ways you decide to make spirituality a part of your family’s life.",
    "suit": "magic"
  },
  {
    "title": "Thank-You Notes",
    "tags": [],
    "description": "Why would the dreaded task of writing thank-you notes be considered Magic? Because thank-you notes are an opportunity to express gratitude to people who inspire you to feel it. If you have family dinner with friends, you might send an email letting them know how wonderful it was to spend time together. When a colleague delivers a huge bag of hand-me-downs for your kids, that thoughtfulness merits a note. Imagine a life where sleep-deprived postpartum moms are not saddled with writing thank-you notes for baby gifts. That can be your reality, as either partner is capable of CPEing this card.",
    "suit": "magic"
  }
]
