[
  {
    "title": "Adult Friendships",
    "tags": ["player_1"],
    "description": "Each of you gets this card because friends are key to your health, happiness, resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s about cultivating relationships that will support and sustain you along with boosting the health of your marriage.",
    "suit": "magic"
  },
  {
    "title": "Adult Friendships",
    "tags": ["player_2"],
    "description": "Each of you gets this card because friends are key to your health, happiness, resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s about cultivating relationships that will support and sustain you along with boosting the health of your marriage.",
    "suit": "magic"
  },
  {
    "title": "Birthday Celebrations",
    "tags": ["kids"],
    "description": "Have you ever tried shoving a dozen balloons into the trunk of your car? It’s like playing a game of whack-a-mole but you get no prize. How about copying and pasting email addresses for the whole class into your online invitation? Time suck. These are just illustrations of the many tasks you’ll handle when planning your child’s birthday party. Even if you keep it simple with a family dinner at home, this cardholder might be the one who battles rush-hour traffic to pick up a cake at a favorite bakery before it closes. Don’t forget candles, but no need to buy a present unless you’re also the “gifts (family)” lead.",
    "suit": "magic"
  },
  {
    "title": "Discipline & Screen Time",
    "tags": ["kids"],
    "description": "While it’s no fun to discipline kids, the Magic is in setting critical boundaries and giving them tools that will impact how safe they feel and how they conduct themselves for a lifetime. The goal is not for one parent to be responsible for discipline while the other holds “fun! and playing” forever. That’s why this card requires ongoing collaboration between partners, with one cardholder at a time taking the lead. For example, screen time. This came up as the most discussed disciplinary issue within families. It’s a biggie, and if you hold this card, you may conduct research about an appropriate amount of screen time for your kids and consult with your partner about reasonable boundaries along with the parameters for taking it away; then you’ll each enforce your family’s rules and consequences on an ongoing basis.",
    "suit": "magic"
  },
  {
    "title": "Extended Family",
    "tags": [],
    "description": "Someone’s got to remember to call Great-Aunt Mary on her ninetieth birthday. Same goes for scheduling playdates with cousins if you want the kids to have a relationship (even if you’re the one who always ends up doing the two-hour roundtrip drive). Depending on how much you and your partner value this card, this CPEer might plan frequent get-togethers with relatives or just be the one to remember to invite Uncle Norman to Thanksgiving dinner knowing full well he’ll have one too many drinks and talk politics all night.",
    "suit": "magic"
  },
  {
    "title": "Fun & Playing",
    "tags": [],
    "description": "Maybe you’ve forgotten that parenting is fun! So fun that after you take your kids to the indoor water park they begged you to take them to, your ensuing urinary tract infection feels totally worth it. Seriously, childhood should include interactive playful moments as a family on a regular basis, and those moments and memories are, in fact, magical (UTI notwithstanding). This cardholder will CPE ongoing time for fun, such as arranging to throw a football around in the park at twilight, creating a weekly family game night, or any other activities your kids enjoy. Holding this card can be a blast, so be sure to hand it back and forth regularly with your partner and spread the fun around.",
    "suit": "magic"
  },
  {
    "title": "Gestures of Love",
    "tags": ["kids"],
    "description": "You know that mom who leaves handwritten notes in her kid’s lunch box that read “I love you to the moon and back”? Or the dad who drops by basketball practice for a quick hug? With some thought, time, and effort—some CPE, if you will—that parent could be you, making every day a little more special for everyone.**Note!** You’re both equally capable of having the forethought and spending the time to buy a bouquet of flowers before your child’s dance recital, but trust me on this—even gestures of love benefit from one person taking the lead. To ensure that the gesture isn’t missed or forgotten, assign one person to pick up flowers for the recital this week, and then re-deal to assign a lead next week.",
    "suit": "magic"
  },
  {
    "title": "Gifts",
    "tags": ["family"],
    "description": "Gift giving is not about buying something because a date on the calendar compels you to. When you get it right, it’s about connection and appreciation. The Magic here lies in finding gifts and writing cards that will make your family members feel special when a holiday, graduation, birthday, or any other occasion comes around. So the next time you see a card with a message that would resonate with your child, you might purchase it even though his or her birthday is a few months away.",
    "suit": "magic"
  },
  {
    "title": "Gifts",
    "tags": ["vips"],
    "description": "When it comes to Very Important People gift giving, the recipient might be your child’s teacher, coach, or the neighbors hosting you two doors down. If regifting is your thing, then CPEing this card can be easy and straightforward. Alternatively, this cardholder may wish to spend more time personalizing gifts and writing heartfelt cards. Either way—or somewhere in the middle—gift giving is an opportunity to connect with and thank the very important people in your life, which requires year-round CPE. Exception: Other kids’ birthday gifts stays with the “birthday celebrations (other kids)” cardholder.",
    "suit": "magic"
  },
  {
    "title": "Hard Questions",
    "tags": ["kids"],
    "description": "“Why do I have hair growing under my armpits?” “What does it mean when the other kids talk about ‘doing it’?” Enough said. You and your partner may re-deal this card to each other based on the question at hand or which child is asking, but when it’s your turn, be prepared as best you can to research and impart thoughtful, accurate, and age-appropriate wisdom.**Spoiler alert:** The questions get tougher and the stakes get higher as your kids grow up.",
    "suit": "magic"
  },
  {
    "title": "Holiday Cards",
    "tags": [],
    "description": "Get ready to turn the already chaotic holidays into a job filled with a spreadsheet of personal contacts (did they move?), address labels, and the inevitable returned cards that haunt you until next year. The amount of time—even if you go digital with an e-card—is colossal. Not to mention the nearly impossible feat of taking a family picture with everyone looking in the same direction and smiling! But think about it: It’s the one time a year Cousin Susie sees a picture of your growing family. In other words, holiday cards can be a meaningful touch point that makes all the CPE well worth it.",
    "suit": "magic"
  },
  {
    "title": "Holidays",
    "tags": [],
    "description": "Just the time it takes to get holiday ornaments out of storage and unwrap them merits a glass of wine (or three), and that’s before the hard work even begins. From cooking to decor to all the logistics, CPEing any holiday is like running an event-planning company—sans the paycheck. When the kids want to attempt their own impossible-to-make (but too-cute-to-resist) Halloween costumes, this cardholder will make the Magic happen.Same goes for figuring out who’s hosting Thanksgiving, organizing Easter brunch with second cousins twice removed, and every other holiday and special ritual that your family celebrates. Saving grace: “travel,” “gifts (family)” and “magical beings” cards are not included in this card. In other words, leaving cookies out for Santa isn’t on you.",
    "suit": "magic"
  },
  {
    "title": "Informal Education",
    "tags": ["kids"],
    "description": "Do you remember who taught you how to hold your breath under water? Throw a ball? Ride a bike? Of course you do, and so will your child as soon as this cardholder gets to work. Kudos to you for the countless hours you’ll spend hovering over a bike seat with your back wrenched— that’s the Execution—but pay special attention to the Conception and Planning, as well. Start thinking now about those special milestone moments and life skills you want to teach your children. (Hint: If your kid is the only one in class still wearing Velcro sneakers, you might want to remedy that by teaching him to tie his shoes.)",
    "suit": "magic"
  },
  {
    "title": "Magical Beings",
    "tags": ["kids"],
    "description": "By holding this card, you hold the CPE required to keep your child’s dreams and imagination alive. When it comes to the Tooth Fairy, Elf on the Shelf, Santa Claus, the Easter Bunny, the Mensch on a Bench, Saint Patrick’s Day leprechauns, the Switch Witch, or any other magical being that you introduce into your family, believing in the unbelievable disappears quickly. Put in the time and effort today to make the Magic come to life.",
    "suit": "magic"
  },
  {
    "title": "Marriage & Romance",
    "tags": [],
    "description": "#herofail is what one mom called it when her husband scheduled a series of surprise romantic dinners on Thursday nights not realizing that’s when she holds the “transportation (kids)” card for their daughter’s play rehearsals. Her husband’s heart was in the right place, but this card (like all of ’em) takes Conception, Planning, and Execution—emphasis needed on the Planning in his case. This cardholder might be the one who, for example, initiates a regular date night (on a night that works!). Planning for kid-free time can feel like a logistical nightmare (scheduling a sitter, coordinating calendars, and agreeing on details), but cardholders who pull it off report it’s well worth it.",
    "suit": "magic"
  },
  {
    "title": "Middle-Of-The-Night Comfort",
    "tags": ["kids"],
    "description": "Define “middle of the night” as you see fit, because when daylight savings time hits, you may think of this as the “way too early to be morning” card that leaves you dog-tired and at your wit’s end. (It’s amazing how just one hour can do so much damage!) Bad dreams at 3 a.m., cries of “I can’t sleep!” just when you’re curled up in bed to watch TV, and help with trips to the toilet for that stomach bug going around are all in this cardholder’s hands. As one woman explained it, “When my husband has middle-of-the-night duty, I refer to this as the ‘Don’t call Mom’ card!”",
    "suit": "magic"
  },
  {
    "title": "Partner Coach",
    "tags": [],
    "description": "Every time you help your loved one with his or her work, you are engaging in the highly invisible work of partner coaching. When you edit an email before your husband sends it to his boss, help him plan an important outing with a client, or lie in bed at night thinking through how he could be considered for a promotion, you are doing the loving and often unrecognized work of “coaching” your partner. This card can be one-sided (that is, a wife helping a husband but not the other way around). The aspiration is to hand off the card more equitably so both partners can benefit from each other’s support and advice.",
    "suit": "magic"
  },
  {
    "title": "Showing Up & Participating",
    "tags": ["kids"],
    "description": "One dad admits that he spent nearly a month complaining about the daddy/daughter dance at school, dreading everything from the small talk with other dads to the awkwardness of busting out his moves. Ultimately he went, and it turned out to be pure Magic for both him and his growing-up-too-fast fourth grader. You’ve got to show up for and participate in your child’s events, big and small, for the Magic to happen. Re-deal this card frequently to make sure it does.",
    "suit": "magic"
  },
  {
    "title": "Spirituality",
    "tags": [],
    "description": "This card looks and feels different to everyone—perhaps even within your own home—so all the more reason you should consult your partner in the Planning to make sure you’re on the same page. (Ahem, you don’t have carte blanche to join a cult just because it’s your card.) It may involve attending church/synagogue/mosque, planning events like communion or a bar/bat mitzvah, establishing a relationship with clergy members, enforcing dietary beliefs, creating a family meditation ritual, or any number of ways you decide to make spirituality a part of your family’s life.",
    "suit": "magic"
  },
  {
    "title": "Thank-You Notes",
    "tags": [],
    "description": "Why would the dreaded task of writing thank-you notes be considered Magic? Because thank-you notes are an opportunity to express gratitude to people who inspire you to feel it. If you have family dinner with friends, you might send an email letting them know how wonderful it was to spend time together. When a colleague delivers a huge bag of hand-me-downs for your kids, that thoughtfulness merits a note. Imagine a life where sleep-deprived postpartum moms are not saddled with writing thank-you notes for baby gifts. That can be your reality, as either partner is capable of CPEing this card.",
    "suit": "magic"
  },
  {
    "title": "Values & Good Deeds",
    "tags": ["kids"],
    "description": "You know those families who you look up to because the kids have rock-solid values? This kind of Magic takes time and consistency. In other words, one visit to the soup kitchen does not a good kid make. If you want to be the family who feeds the homeless every Thanksgiving, start researching places to volunteer. If you want to make birthdays feel special without any semblance of materialism, start a tradition like a family hug on the time your child was born. (Unless it’s in the middle of the night—then wait until the morning.) Soon you’ll be the family who everyone else is talking about for the right reasons.",
    "suit": "magic"
  }
]
