[
  {
    "title": "Auto",
    "tags": [],
    "description": "Do you know what happens if you don’t put the new registration sticker on your car? You get a ticket that could have easily been avoided, that’s what. This cardholder handles all items relating to your family’s car(s), including putting that sticker on in a timely manner, paying for that darn ticket, renewing insurance, handling maintenance, getting car washes, regularly filling up with gas, and getting the oil checked so that you feel safe and secure in the family car.",
    "suit": "out"
  },
  {
    "title": "Calendar Keeper",
    "tags": [],
    "description": "You know how some business executives have an assistant to schedule all their meetings and events? Well, your family is busier but you have no one. It’s up to you to create a system that works for your family so everyone knows what’s on the calendar day to day and week to week and plans accordingly. Just when you think you’ve nailed the schedule and hung it on the wall, you’ll find out that soccer practice is on the same day as Boy Scouts and you’ll be back to square one. Add in your own commitments along with your spouse’s, and you’ve got a job with more moving parts than a millipede.",
    "suit": "out"
  },
  {
    "title": "Bank & Bills",
    "tags": [],
    "description": "How darn hard can it be to get to the bank so you have adequate cash on hand (after consulting the “money manager,” who can help define the standard for adequate)? Enter this cardholder, who will set up a system that prevents all interested parties from ever uttering or hearing, “Sorry, hon, I’ve only got five bucks.” This CPEer also handles the payment (on time!) of all bills, whether online, checks in the mail, or auto-pay, and balances the checkbook (or the virtual equivalent). Cozy up with the “mail” cardholder, who will ensure paper bills come your way.",
    "suit": "out"
  },
  {
    "title": "Charity, Community Service & Good Deeds",
    "tags": [],
    "description": "You want to give back to your community, religious institution, your kids’ schools, or whatever causes are meaningful to you or to others who ask for your support. This cardholder is generous with his or her time (making the meatloaf for the neighborhood meal train) and also your family’s money, so don’t forget to consult the “money manager” before making pledges at the annual school fundraiser you can’t afford.",
    "suit": "out"
  },
  {
    "title": "Civic Engagement & Cultural enrichment",
    "tags": [],
    "description": "Why do all your friends have tickets to the local production of Annie, and you didn’t even know about it? Maybe they had someone to CPE this card . . . and now you will, too. From your city council meetings to concerts to a lecture at the library, this cardholder will take it upon him or herself to research and plan for community events that enhance your family’s life experience. Check in with the “calendar keeper” before you purchase tickets to see your favorite redheaded orphan storm the stage.",
    "suit": "out"
  },
  {
    "title": "Electronics & IT",
    "tags": [],
    "description": "When your cell phone screen shatters, who ya gonna call? This cardholder! When your Wi-Fi isn’t working or your DVR is full, who ya gonna call? This cardholder! You need not work at the cable company or have tech know-how, but you do need to have ample time and patience to CPE this card, especially when you have to wait six hours for the cable guy. New cords, chargers, and ink cartridges? Also you. Waiting in line to get your kid his first phone? Still you.",
    "suit": "out"
  },
  {
    "title": "First-Aid, Safety & Emergency",
    "tags": [],
    "description": "Before bringing home baby from the hospital, this cardholder has installed the infant car seat (yep, it’s a pain, but it’s the law). Before a major storm hits, this cardholder will stock up on batteries, bottled water, and other basics. Does your family have an emergency plan for a time when phones may not work and you need to leave the house for a safer place? Working flashlights, candles, and matches for when the power is out? Needless to say, this card is a big one and should be taken seriously.",
    "suit": "out"
  },
  {
    "title": "Packing & Unpacking",
    "tags": ["travel"],
    "description": "You’re not alone if packing for a trip with kids leaves you questioning if it’s worth going on the trip at all. It feels like moving the army, only your troops may be too young to pack and carry their own gear. Rookie mistake if just before takeoff you discover the iPad battery is at 1 percent.",
    "suit": "out"
  },
  {
    "title": "Points, Miles & Coupons",
    "tags": [],
    "description": "Do you know if you have enough airline miles to fly free on your next trip? And also bring your partner along for the ride? This cardholder keeps track of miles, credit card points, coupons, and all those big money savers. Thoughtful CPE of this card is a must—getting that awesome “buy one, get three free” deal only happens when you have your coupon stash organized and in hand at the checkout line.",
    "suit": "out"
  },
  {
    "title": "Returns & Store Credits",
    "tags": [],
    "description": "If it seems as if there’s always something you’ve bought that needs to be returned or exchanged— typically without the receipt and on the opposite side of town—then this cardholder will be quite busy. Store credit? Gift cards from your mother-in-law? Sure, they were for your kids, but who’s gonna know if you used one to buy those cute shoes on sale?",
    "suit": "out"
  },
  {
    "title": "Social Plans",
    "tags": ["couples"],
    "description": "In theory, it’s as simple as texting your friends to get together, picking a date/time/place, and showing up. But that’s not how it works in real life, and certainly not how it works after having kids. For starters, you want your partner’s buy-in for who you’re getting together with, and you’ll need to get a babysitter, so consult with the “childcare helpers” cardholder. Then, syncing calendars (pre-bedtime? after the championship game?) will make you question if it’s really worth the effort. If you actually make it out the door without cancelling, you have earned a bonus cocktail.",
    "suit": "out"
  },
  {
    "title": "Travel",
    "tags": [],
    "description": "When you’re thinking about taking a trip, the who/where/ when/how formula has endless permutations. If you add in any extended family, best of luck as you navigate how to get everyone to the same place at the same time on a budget, where hopefully fun awaits. Even a day trip for a friend’s wedding requires someone to handle logistics, so just because you’re not jet-setting to a white sand beach doesn’t mean you’re off the hook from CPEing this card.**Tip!** Work closely with the “packing and unpacking (travel)” cardholder to ensure that once you get to your destination, you have the appropriate clothes and amenities in your suitcase.",
    "suit": "out"
  }
]
